<?php
/**
 * Created by PhpStorm.
 * User: 7oda Gad
 * Date: 11/24/2020
 * Time: 3:34 PM
 */


return
[

    /*===============================================================================================================
    ================================================= Home Page =====================================================
    ================================================================================================================*/
    'website_title'                 =>  'La Casa',
    'website_title2'                =>  'La Casa',
    /*---------------- Header --------------*/
    'home'                          =>  'الرئيسية',
    'about'                         =>  'عن',
    'company'                       =>  'الشركة',
    'about_us'                      =>  'من نحن',
    'about_center'                  =>  'عن المركز',
    'about_company'                 =>  'عن <span>الشركة</span>',
    'doctors'                       =>  'الاطباء',
    'company_profile'               =>  'انجازات الشركة',
    'company_address'               =>  'عنوان الشركة',
    'certification'                 =>  'شهادات',
    'partners'                      =>  'شركاؤنا',
    'services'                      =>  'الخدمات',
    'gallery'                       =>  'معرض الصور',
    'studio'                        =>  'الاستوديو',
    'videos'                        =>  'الفيديوهات',
    'certificates'                  =>  'الشهادات',
    'jobs'                          =>  'الوظائف',
    'contact'                       =>  'اتصل بنا',
    'login'                         =>  'تسجيل الدخول',
    'video'                         =>  'الفيديو',
    'images'                        =>  'الصور',
    'reserve'                       =>  'احجز معنا',
    'team'                          =>  'فريق العمل',
    'offers'                        =>  'العروض',
    'patient_info'                  =>  'خدمات المرضى',
    'blog'                          =>  ' مقالات طبية',
    'articles'                      =>  'المقالات',
    'studio_images'                 =>  'الصور',
    'studio_videos'                 =>  'الفيديوهات',
    'inside_egypt'                  =>  'داخل مصر',
    'out_egypt'                     =>  'خارج مصر',
    'travel_destination'            =>  'واجهة سفرك',
    'transportation'                =>  'وسائل المواصلات',
    'flight'                        =>  'الطيران',
    'projects'                      =>  'مشاريع',
    'previous_projects'             =>  'المشاريع السابقة',
    'research_innovation'           =>  'البحث و الابتكار',
    'products'                      =>  'المنتجات',
    'albums'                        =>  'الألبومات',
    'previousWorks'                 =>  'سابقة الاعمال',
    'our_works'                     =>  'أعمالنا',
    'website_products'              =>  'منتجات فجر المستقبل',
    'product_description'           =>  'وصف المنتج',
    'language'                      =>  'اللغة',
    'english'                       =>  'انجليزي',
    'arabic'                        =>  'عربي',
    'before_after'                  =>  'قبل و بعد',
    'devices'                       =>  'أجهزة',
    'for_contact'                   =>  'للاتصال',
    'doctor'                        =>  'دكتور',
    "product_serial"                =>  'الرقم المسلسل للمنتج',
    "media"                         =>  'الميديا',
    "companies"                     =>  'الشركات',
    "tracking_shipment"             =>  'تتبع الشحنة',


    /*---------------- Titles --------------*/
    'gallery_title'                 =>  'معرض الصور',
    'about_title'                   =>  'عن عيادتنا',
    'about_title1'                   =>  'نقلكم<br>نحو<br>مستقبلكم.',
    'about_sub_title'               =>  'هدفنا ان نهتم بمظهرك المثالي',
    'services_title'                =>  'خدماتنا',
    'testimonials_title'            =>  'آراء العملاء',
    'clients_title'                 =>  'عملاؤنا',
    'advantages_title'              =>  'المميزات',
    'reserve_with_us'               =>  'احجز معنا',
    'reserve_title'                 =>  'احجز موعدك المناسب',
    'weight_calculate'              =>  'احسب مؤشر كتلة الجسم',
    'qualifications'                =>  'المؤهلات',
    'opinions'                      =>  'أراء',
    'clients'                       =>  'العملاء',
    'Visit_our_site'                =>  'زور موقعنا',
    'phone_and_email'               =>  'الهاتف و البريد الالكتروني',
    'best_clients'                  =>  'اهم عملاؤنا',
    'our_clients'                   =>  'عملاؤنا',
    'contact_info'                  =>  'معلومات الاتصال',
    'contact_info2'                 =>  'اتصل بأخصائي النقل لدينا',
    'home_title1'                   =>  'نجعل مساحتك تبدو منعشة وحديثة',
    'always_contact_with_us'        =>  'تواصل معنا دائما',
    'address_details'               =>  ' تفاصيل العنوان',





    /*----------------- BMI -----------------*/
    'bmi_categories'                =>  'اقسام مؤشرات الكتلة',
    'cat1'                          =>  'اقل من 18.5',
    'cat1_desc'                     =>  'تحت الوزن الطبيعي',
    'cat2'                          =>  'من 18.5 الى 24.99',
    'cat2_desc'                     =>  'الوزن الطبيعي',
    'cat3'                          =>  'من 25 الى 29.99',
    'cat3_desc'                     =>  'وزن زائد',
    'cat4'                          =>  'من 30 الى 34.99',
    'cat4_desc'                     =>  'سمنة من الدرجة الأولى',
    'cat5'                          =>  'من 35 الى 39.99',
    'cat5_desc'                     =>  'سمنة من الدرجة الثانية',
    'cat6'                          =>  'من 40 الى 49.99',
    'cat6_desc'                     =>  'سمنة مرضية مفرطة',
    'cat7'                          =>  'من 50 الى 59.99',
    'cat7_desc'                     =>  'سمنة فوق المفرطة',
    'again'                         =>  'احسب مرة اخرى',

    /*----------------- General ----------------*/
    'weight'                        =>  'الوزن (كجم)',
    'height'                        =>  'الطول (سم)',
    'calculate'                     =>  'احسب',
    'reserve_for'                   =>  'احجز ل',
    'ideal_weight'                  =>  'وزنك المثالي هو',
    'cm'                            =>  'سم',

    /*---------------- Advantages --------------*/
    'adv1_title'                    =>  'مواعيد دقيقة',
    'adv1_desc'                     =>  'ملتزمون بالمواعيد',
    'adv2_title'                    =>  'اجهزة حديثة',
    'adv2_desc'                     =>  'اعلى التقنيات',
    'adv3_title'                    =>  'افضل الاطباء',
    'adv3_desc'                     =>  'اطباء محترفين',
    'adv4_desc'                     =>  'خدمة مميزة',
    'adv4_title'                    =>  'افضل خدمة تحصل عليها',

    /*---------------- Counters --------------*/
    'experience'                    =>  'خبرتنا',
    'year'                          =>  'سنة',
    'happy_clients'                 =>  'عملاء سعداء',
    'staff'                         =>  'فريق العمل',

    /*---------------- Footer ----------------*/
    'quick_links'                   =>  'روابط سريعة',
    'quick_links2'                  =>  'روابط <span class="text-theme"> سريعة</span>',
    'another_links'                 =>  'روابط أخرى',
    'contact_info1'                  =>  'بيانات الاتصال',
    'phone'                         =>  'تليفون',
    'fax'                           =>  'فاكس',
    'email'                         =>  'البريد الإلكتروني',
    'location'                      =>  'الموقع',
    'copy_rights'                   =>  '<p>حقوق النشر © 2021  جميع الحقوق محفوظة شركة <span>بي جروب</span> </p>',
    'subscribe_title'               =>      '<p>
                        الأخبار
                    </p>
                    <p>
                        اشترك ليصلك احدث الأخبار
                    </p>',
    'subscribe_our_news_letter'               =>      'اشترك في نشرتنا الإخبارية',
    'subscribe'                     =>      'اشترك',
    'calling'                       =>  'للإتصال',
    'message_us'                    =>  'تواصل معنا',
    'about_clinic'                  =>  'عن العيادة',
    'website_characteristics'       =>      'تصميم و تصنيع و تركيب الابواب و الشبابيك.',
    'website_characteristics1'      =>      'خدماتها المتكاملة فى تصميم و تصنيع و تركيب الابواب و الشبابيك',
    'know_new'                      =>      'اعرف كل جديد',
    'our_products'                  =>      'منتجاتنا',
    'our_products2'                 =>      'منتجاتنا',
    'subscribe_now'                 =>      'اشترك الآن واحصل على عروضنا',
    'daily'                         =>      'يوميا',
    'about_company1'                 =>      'عن الشركة',
    'newsletter'                    =>      'النشرة البريدية',
    'main_list'                     =>      'القائمة الرئـــسية',
    'need_help'                     =>      'لطلب المساعدة',
    'for_help'                     =>      'لتقديم المساعة',
    'our_mart'                      =>      'سوقنا',
    'footer_desc'                   =>      'تبحث لبيع منزلك؟',
    'call_us_now'                   =>      'اتصل بنا الآن',
    'get_in_touch'                  =>      'ابق على اتصال',
    'from_our_blog'                 =>      'من مقالاتنا',
    'most_important_products'       =>      'اهم <span class="text-theme"> منتجاتنا</span>',
    'most_important_services'       =>      'اهم <span> خدماتنا</span>',
    'most_important_projects'       =>      'اهم <span> مشاريعنا</span>',
    'work_team'                     =>      'فريق  <span> العمل</span>',
    'working_days1'                 =>      'مواعيد <span class="text-theme"> العمل</span>',
    'close'                         =>      'غلق',


    /*===============================================================================================================
   ================================================= Home Page =====================================================
   ================================================================================================================*/
    'features_title'              =>      'ما يميزنا',
    'know_more'                   =>      'اعرف المزيد',
    'testimonials'                =>      'أراء العملاء',
    'most_requested_operations'   =>      'العمليات الاكثر طلبا',
    'what_our_customers_say'      =>      '<span class="what-our">ماذا</span> <span>يقول عملاؤنا</span>',
    /*===============================================================================================================

    /*===============================================================================================================
   ================================================= About Page =====================================================
   ================================================================================================================*/
    'why_us'                        =>      'لماذا بيرفكت سمايل',
    'about_page_title'              =>      'عن ماستر سيرفيس',
    'mission'                       =>      'مهمتنا',
    'vision'                        =>      'رؤيتنا',
    'values'                        =>      'قيمنا',
    'goals'                         =>      'اهدافنا',
    'our_experience'                =>      'المؤهلات',
    'philosophy'                    =>      'فلسفتنا',
    'approach'                      =>      'منهجنا',
    'bio'                           =>      'السيرة الذاتية',
    'about_website'                 =>      'عن دكتور ماضي',
    'about_section_title'           =>      'be born again',
    'most_important_thing'          =>      'اهم ما',
    'distinguish_us'                =>      'يميزنا',
    'about_center_name'             =>      'عن مركز المسواك',
    'about_doctor'                  =>      'عن الدكتور',
    'center_characterized_by'       =>      'يتميز المركز باستخدام',


    /*===============================================================================================================
    ================================================= Services =====================================================
    ================================================================================================================*/
    'service_details'               =>      'تفاصيل الخدمة',
    'service_details1'              =>      'تفاصيل <span>الخدمة</span>',
    'book_appointment'              =>      'احجز موعدك',
    'book_now'                      =>      'احجز الآن',
    'book_to'                       =>      'حجز الى',
    'book_day'                      =>      'حجز يوم',
    'adults_count'                  =>      'عدد الكبار',
    'children_count'                =>      'عدد الاطفال',
    'view_details'                  =>      'مشاهدة التفاصيل',
    'related_services'              =>      'خدمات متعلقة',
    'other_services'                =>      'خدمات أخرى',
    'new'                           =>      'جديد',


    /*===============================================================================================================
   ================================================= Shows Page =====================================================
   ================================================================================================================*/
    'shows_page_title'              =>  'العروض و الفعاليات لموسم 2019- 2020',
    'shows_area_title'              =>  'الفعاليات الثقافية و الفنية',
    'shows_area_sub_title'          =>  'تشتمل النسخة الحالية من مهرجان اللاوي الرايس 2019 - 2020 على العديد من العروض التي تقام لأول مرة في المملكة العربية السعودية.',
    'next_shows'                    =>  'العروض القادمة',
    'reserve_title'                 =>  '<span>إحجز موعد </span><br> الآن !!',
    'reserve_desc'                  =>  ' بادر بحجز تذكرتك الآن عن طريق تطبيق سكيلزي و استمتع بأقوى العروض',
    'next'                          =>  'العرض التالي',
    'previous'                      =>  'العرض السابق',

    /*===============================================================================================================
   ================================================= Reserve Page =====================================================
   ================================================================================================================*/
    'enter_to_reserve'              =>  'ادخل الى الحجز',
    'add_your_info'                 =>  'اضف بياناتك',
    'inquiries'                     =>  'استفسارات',
    'for_inquiry'                   =>  'للاستفسار',
    'book'                          =>  'احجز',
    'appointment'                   =>  'ميعاد',

    /*===============================================================================================================
   ================================================= Gallery Page =====================================================
   ================================================================================================================*/
    'gallery_page_title'            =>  'ألبوم الصور',
    'image_gallery'                 =>  'معرض <span>الصور</span>',
    'previous_projects1'            =>  'المشاريع <span>السابقة</span>',
    'video_gallery'                 =>  'معرض <span>الفيديو</span>',
    'see_more'                      =>  'اعرف المزيد',
    'read_more'                     =>  'اقرأ المزيد',
    'more'                          =>  'المزيد',

    /*===============================================================================================================
   ================================================= Contact Page =====================================================
   ================================================================================================================*/
    'address'                       =>  'العنوان',
    'leave_message_title'           =>  'اترك رسالتك',
    'leave_message_desc'            =>  'اذا كانت لديك ايتساؤلات او استفسارات عن المهرجان - يمكنك مراسلتنا من خلال هذا النموذج و سيقوم فريق العمل بالتواصل معكم خلال 24 ساعة.',
    'social_connect'                =>  'كن على تواصل',
    'facebook'                      =>  'فيسبوك',
    'twitter'                       =>  'تويتر',
    'insta'                         =>  'انستجرام',
    'youtube'                       =>  'يوتيوب',
    'whatsapp'                      =>  'واتساب',
    'form_name'                     =>  'الإسم',
    'form_fname'                    =>  'الاسم الأول',
    'form_lname'                    =>  'الاسم الأخير',
    'form_email'                    =>  'البريد الإلكتروني',
    'form_phone'                    =>  'رقم الهاتف',
    'message'                       =>  'الرسالة',
    'message_title'                 =>  'الموضوع',
    'send'                          =>  'إرسال',
    'name_validation'               =>  'من فضلك أدخل الإسم كاملا',
    'email_validation'              =>  'اترك بريدك الإلكتروني',
    'phone_validation'              =>  'ادخل رقم الهاتف الخاص بك',
    'msg_validation'                =>  'اكتب محتوى الرسالة',
    'thanks'                        =>  ' تم ارسال الرسالة بنجاح ',
    'thanks_msg'                    =>  'شكرا على تسجيلك ...سيقوم فريق العمل بالتواصل معكم في اقرب وقت.',

    'sat'                           =>  'السبت',
    'sun'                           =>  'الأحد',
    'mon'                           =>  'الإثنين',
    'tue'                           =>  'الثلاثاء',
    'wed'                           =>  'الأربعاء',
    'thu'                           =>  'الخميس ',
    'fri'                           =>  'الجمعة',
    'closed'                        =>  'مغلق',
    'am'                            =>  'صباحا',
    'pm'                            =>  'مساء',

    'phone_numbers'                 =>  '',
    'working_hours'                 =>  'ساعات العمل',
    'contact_us_to_get_info'        =>  'اتصل بنا للحصول على معلومات الحجز',
    'special_service'               =>  'خدمة مميزة',
    'center_number'                 =>  'رقم المركز',
    'another_number'                =>  'رقم آخر',
    'select_service'                =>  'اختر الخدمة',
    'monthly_orders'                =>  'الطلبات الشهرية',
    'branches'                      =>  'الفروع',
    'branch'                        =>  'الفرع',
    'our_branches'                  =>  'فروعنا',
    'all_fields_required'           =>  'كل الحقول مطلوبة',
    'contact_us'                    =>  'اتصل  <span>بنا</span>',
    'more_details'                  =>  'تفاصيل أكثر',

  /*==================================================================================================================
  ================================================= Reserve Info =====================================================
  ===================================================================================================================*/
    'birth_date'                    =>  'تاريخ الميلاد',
    'reserve_date'                  =>  'تاريخ الكشف',
    'patient_name'                  =>  'اسم المريض',
    'gender'                        =>  'النوع',
    'child'                         =>  'طفل',
    'male'                          =>  'ذكر',
    'female'                        =>  'انثى',
    'file'                          =>  'اختر الملف',
    'confirm'                       =>  'تأكيد الحجز',
    'choose_service'                =>  'اختر الخدمة المراد الحجز بها',
    'confirmation_msg'              =>  'تم الحجز بنجاح سوف يتم تأكيد الحجز في اقرب وقت',
    'patient_case'                  =>  'حالة المريض',
    'case_details'                  =>  'تفاصيل الحالة',
    'from_city'                     =>  'من مدينة',
    'to_city'                       =>  'الى مدينة',
    'children_age'                  =>  'سن الاطفال',
    'reservation_degree'            =>  'اختر درجة الحجز',
    'reservation_class_a'           =>  'اعمال',
    'reservation_class_b'           =>  'اقتصادي',
    'phones'                        =>  'أرقام الهاتف',



    'partner'                       => 'شركاؤنا',

    /*==================================================================================================================
  ================================================= blogs/articles Info =====================================================
  ===================================================================================================================*/

    'medical_articles'              =>'مقالات طبية',
    'article_details'               =>'تفاصيل الخبر',
    'article_details1'              =>'تفاصيل  <span>المقال</span>',
    'related_articles'              =>'مقالات ذات صلة',
    'recent_articles'               =>'مقالات حديثة',
    'most_important_articles'       =>'اهم <span> المقالات</span>',


    /*==================================================================================================================
  ================================================= Programs Info =====================================================
  ===================================================================================================================*/

    'programs'                    =>'البرامج',
    'best_programs'               =>'أهم البرامج',



    /*==================================================================================================================
  ================================================= pagination Info =====================================================
  ===================================================================================================================*/

    'prev_arrow'                    =>'السابق',
    'next_arrow'                    =>'التالي',
    /*==================================================================================================================
      ================================================= Product Info =====================================================
      ===================================================================================================================*/

    'product_details'                    =>'تفاصيل المنتج',
    'price'                              =>'السعر',
    'product_features'                   =>'مميزات المنتج',
    'material'                           =>'المادة المصنوع منها',
    'size'                               =>'الحجم',
    'origin_country'                     =>'بلد الصناعة',
    'related_products'                   =>'منتجات ذات صلة',
    'more_products'                      =>'مزيد من المنتجات',
    'choose_product'                     =>'اختار منتج',
    'advantages'                         =>'المميزات',

    /*==================================================================================================================
      ================================================= career Info =====================================================
      ===================================================================================================================*/

    'careers'                            =>'وظائف',
    'career_title'                       =>'بناء حياتك المهنية معنا',
    'upload_cv'                          =>'ارفع السيرة الاتية لك',
    'send_request'                       =>'تم ارسال طلبك بنجاح.',
    'related_research'                   =>'أبحاث متعلقة',
    'apply_job'                          =>'تقدم لوظيفة',

    'working_day_Value'                  =>' أوقات العمل الرسمية طوال أيام الأسبوع والجمعه وسبت أجازة',
    'working_day_time_Value'             =>'مواعيد العمل من 10 ص: إلى 5 م',
    'working_day'                        =>'مواعيد العمل',
    'doctors_consultants'                =>'الاطباء الاستشاريين',
    'consultants_anesthesiologists'      =>'اطباء التخدير الاستشاريين',
    'specialist_doctors'                 =>'الاطباء الأخصائيين',
    'visiting_consultant_doctors'        =>'اطباء استشاريين زائرين',
    'leave_your_message'                 =>'اترك رسالتك',
    'search'                             =>'ابحث',
    'search_key'                         =>'كلمة البحث',



];




























